{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "2D & 3D Graphics by"
			},
			"Translation":
			{
				"Text": "Gráficos 2D e 3D por"
			},
			"Key": "028141144DD26D3431AC65B120FEF164"
		},
		{
			"Source":
			{
				"Text": "Apply Quality"
			},
			"Translation":
			{
				"Text": "Aplicar qualidade"
			},
			"Key": "4618FE1D4AB6C2EE1BE91086C81803DE"
		},
		{
			"Source":
			{
				"Text": "Apply Resolution"
			},
			"Translation":
			{
				"Text": "Aplicar resolução"
			},
			"Key": "D9EB4373407CA2C0BBE9C0A354C027AE"
		},
		{
			"Source":
			{
				"Text": "Automatic"
			},
			"Translation":
			{
				"Text": "Automática"
			},
			"Key": "C01379C44BFA8979C979F6930C58A74C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "79F7502C40E2B9B197F4FAB62EEC5339"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "94279D0F488586064463C2B57144A18A"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLES"
			},
			"Key": "FCC5BB9E42BC3CC17ADEC8AAF591C4C5"
		},
		{
			"Source":
			{
				"Text": "Chapter Selection"
			},
			"Translation":
			{
				"Text": "Seleção de capítulo"
			},
			"Key": "C68A20EA422E7CF73F4DBA8455127B5E"
		},
		{
			"Source":
			{
				"Text": "Confirm Menu Item"
			},
			"Translation":
			{
				"Text": "Confirmar seleção no menu"
			},
			"Key": "A2F79677423B172067827E8D2C39A7DB"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "E12E31C842BB17FAA5418FB491FB13DF"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "2C6A7624401BC4036C85A1B5DD10CC64"
		},
		{
			"Source":
			{
				"Text": "Crosshair"
			},
			"Translation":
			{
				"Text": "Mira"
			},
			"Key": "A46512ED427525D685BE5B955D8B2FF9"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Épica"
			},
			"Key": "7F893B214DE78DC9C8E86F9A7B9721CE"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sair"
			},
			"Key": "CD42DFCA4F9FDD36DE1F4495E2E9D348"
		},
		{
			"Source":
			{
				"Text": "FX_CloudEmitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EAA292046F901F8823FC5BE39F2C9F1"
		},
		{
			"Source":
			{
				"Text": "FX_CloudEmitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09AA9CEF4EADC345680875AC3D30A2FA"
		},
		{
			"Source":
			{
				"Text": "FX_PlanetGrowth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA5FEECB433582DDF2EE718F0789BF3F"
		},
		{
			"Source":
			{
				"Text": "FX_PlanetGrowth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29C6F74442B70EEE8E3088A02F0D72F3"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": "Campo de visão"
			},
			"Key": "0B7B54B94BF3A7FFD30BFCB0D572A08C"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "Adiante"
			},
			"Key": "B46E6E0340348BC21E62C6AB23C1294A"
		},
		{
			"Source":
			{
				"Text": "Forward Direction. Only set one axis to 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1B2D89E4345D3A2A1E7548623AB78E7"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRÁFICOS"
			},
			"Key": "09E2382B47CF781BE708629ABA28E288"
		},
		{
			"Source":
			{
				"Text": "Game Design & Programing by"
			},
			"Translation":
			{
				"Text": "Design e programação por"
			},
			"Key": "561FB6204718250678086C89C57F0FE6"
		},
		{
			"Source":
			{
				"Text": "Game Design, Level Building, VFX & Programing by"
			},
			"Translation":
			{
				"Text": "Design, criação de fases, efeitos visuais e programação por"
			},
			"Key": "9DA379A144C4BCBCF06EC685C92E9E88"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Controle"
			},
			"Key": "C937B24D43D43DB98E86479284F2D9D4"
		},
		{
			"Source":
			{
				"Text": "Gamepad Vibration"
			},
			"Translation":
			{
				"Text": "Vibração do controle"
			},
			"Key": "F88434B249BCA98BE1A415904751A5AD"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alta"
			},
			"Key": "11C98DD5415944B43A8C5AAE5C32B17B"
		},
		{
			"Source":
			{
				"Text": "Join the community on Discord!"
			},
			"Translation":
			{
				"Text": "Torne-se parte da comunidade no Discord!"
			},
			"Key": "06DBD93C41B46D295708A48577D0D0D1"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Pular"
			},
			"Key": "91BCE04E4D49FCD6F0A2EE9B3C8940E7"
		},
		{
			"Source":
			{
				"Text": "Keyboard & Mouse"
			},
			"Translation":
			{
				"Text": "Teclado e mouse"
			},
			"Key": "A0799EB64300A4BC43D6C488C5AAD4C4"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "4DAF581245303D56CC609986A437A00A"
		},
		{
			"Source":
			{
				"Text": "Look Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilidade da câmera"
			},
			"Key": "02435CF24661DD6617749AB492B6ED41"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Baixa"
			},
			"Key": "1B03C96743F519607DC6BF9C27F84D6F"
		},
		{
			"Source":
			{
				"Text": "Made by Concrete Games"
			},
			"Translation":
			{
				"Text": "Desenvolvido por Concrete Games"
			},
			"Key": "ED20F31E49B44C4C332BA8A99DFDA067"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Média"
			},
			"Key": "64E35A85414D96C8475D92B49F968FD3"
		},
		{
			"Source":
			{
				"Text": "Music, Sound, & Tech Art by"
			},
			"Translation":
			{
				"Text": "Música, som e arte técnica por"
			},
			"Key": "EDF6F3B0467CDC0A3700778157DFFBFC"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F336EF6E3B4A34B99E64F38E151A55A8"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A89449FFCD4008357CB03988311A1995"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EABEB922C4217D087CE248A8804434B"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDA011E1824A2CFC230FC3925E700AB8"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityPlain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E692CF6ED4BB259C1C32B90CE888E0E"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityPlain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C0D175A674B879AB34F698344053202"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityRain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A99A719DD4512BB1F7DF79A028588F4"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityRain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6886EBB40443504D30A9B4A93DF04B50"
		},
		{
			"Source":
			{
				"Text": "NE_Gun"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7111D0DE6D4CB10BBB6323B462F648E9"
		},
		{
			"Source":
			{
				"Text": "NE_Gun"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F48771855048A476BCD072A6DD59DB11"
		},
		{
			"Source":
			{
				"Text": "NE_GunBeam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7615942324459B8FA3252BB0C62BD19"
		},
		{
			"Source":
			{
				"Text": "NE_GunBeam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A6A181E40473D632CB4C79AAC6677EB"
		},
		{
			"Source":
			{
				"Text": "NE_KeyBall_Boussolle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8FF6C254A93374B2941059E268E7BC7"
		},
		{
			"Source":
			{
				"Text": "NE_KeyBall_Boussolle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AEB97EF42286F316627029DABC81165"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityPlain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B68FD7FB2491AAFF93130B9859B0D86"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityPlain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C002D74145451529D73961AAF8B9D81B"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityRain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CF9F9B30D40B80F079CD4AFF4C0CF91"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityRain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06064311034851DB12C99E9DC8C5DA1A"
		},
		{
			"Source":
			{
				"Text": "NE_RedLineSpikes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCEE40554439F701C237DBA6E35B44B1"
		},
		{
			"Source":
			{
				"Text": "NE_RedLineSpikes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C8E34D94EC3878F9EEB5EABE839B5DE"
		},
		{
			"Source":
			{
				"Text": "NS_PlatformTrailCustom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC79FD3340695134657F25AC11969B0E"
		},
		{
			"Source":
			{
				"Text": "NS_PlatformTrailCustom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43F6CC1A4D4DF08498032C9A4DD1E865"
		},
		{
			"Source":
			{
				"Text": "N_GunMesh_Emitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6C1CDE8614E267DFEE3F989B66B5E4B"
		},
		{
			"Source":
			{
				"Text": "N_GunMesh_Emitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F915E600B949F8DAA87532B98B14D4C6"
		},
		{
			"Source":
			{
				"Text": "N_PlantsPousses_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D47B6163E24BB9A16A505C950327B383"
		},
		{
			"Source":
			{
				"Text": "N_PlantsPousses_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F6043E47C418BCB02F7F7B27AAEDAC3"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91AB9FE4C14111EDDFA527AA8B922D7D"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "774BC1C650425EF6872FAB89DAACDBAF"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD2BAA1C9843B4BF65A2C8966AA6E73B"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2F930677D4FDA542A56A2A99789810D"
		},
		{
			"Source":
			{
				"Text": "N_RocksDust_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "900321B0A849D35975EF30B55DB69A85"
		},
		{
			"Source":
			{
				"Text": "N_RocksDust_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B7B25361E41982599DDC79D3565C495"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "890FF79DA246C2C35B747D9436B28733"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0FACE9AC04F16ABAC6134B13B37F7C9"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C0E557F1F42E7400B7B69B9B80BC651"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE9249BA6848829A19191C918412FFDD"
		},
		{
			"Source":
			{
				"Text": "N_SpeedBubble_Emitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65E54BA1AA47F3331232BBA930B681D3"
		},
		{
			"Source":
			{
				"Text": "N_SpeedBubble_Emitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D306B889848326FB1983FBC0A0AB488"
		},
		{
			"Source":
			{
				"Text": "N_Speed_Emitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8AAD4B57D408DDB5FA2309313D262AF"
		},
		{
			"Source":
			{
				"Text": "N_Speed_Emitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "816501A45F41B85CCBB16BAA84CDBC95"
		},
		{
			"Source":
			{
				"Text": "New journey"
			},
			"Translation":
			{
				"Text": "Nova jornada"
			},
			"Key": "290254674A9D0BA5569E55A104C3703B"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "DESLIGADO"
			},
			"Key": "F983590048E2AEB58D14368F3E44047A"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "LIGADO"
			},
			"Key": "B62DA9DB496A0209A5B67888805D0688"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Abrir menu"
			},
			"Key": "456883CC4CC0C08676EA8B9C69A624E7"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opções"
			},
			"Key": "11D243A5412F70863EC7C78DAC8BFFD4"
		},
		{
			"Source":
			{
				"Text": "Outreach & Community Management by"
			},
			"Translation":
			{
				"Text": "Difusão e gestão da comunidade por"
			},
			"Key": "6252E6DC4D4CD553C6673F8E1200D4F1"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY KEY"
			},
			"Translation":
			{
				"Text": "APERTE QUALQUER TECLA"
			},
			"Key": "53A28269438BBC44E14CE091C8BFCDE4"
		},
		{
			"Source":
			{
				"Text": "Press ESCAPE or START to clear binding"
			},
			"Translation":
			{
				"Text": "Aperte a tecla ESCAPE ou o botão START para eliminar um vínculo"
			},
			"Key": "17FBCB4244C1C2D12A3132A95C64DD7A"
		},
		{
			"Source":
			{
				"Text": "Press GAMEPAD key to bind action"
			},
			"Translation":
			{
				"Text": "Aperte um botão do CONTROLE para vincular uma ação"
			},
			"Key": "B02B21414BB809176922B5A0CA2D9675"
		},
		{
			"Source":
			{
				"Text": "Press KEYBOARD or MOUSE key to bind action"
			},
			"Translation":
			{
				"Text": "Aperte uma tecla do TECLADO ou botão do MOUSE para vincular uma ação"
			},
			"Key": "E6051876432AE94DEEA11F8FBC3049B1"
		},
		{
			"Source":
			{
				"Text": "Previous Menu"
			},
			"Translation":
			{
				"Text": "Menu anterior"
			},
			"Key": "5E4A4CC34A155974FA75D6BF97E126A5"
		},
		{
			"Source":
			{
				"Text": "Pump"
			},
			"Translation":
			{
				"Text": "Propulsão"
			},
			"Key": "631879D2451E8F25C9B7D7BA093627AD"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Qualidade"
			},
			"Key": "62B566F749F04F4E9D45F7AD94F5FD9A"
		},
		{
			"Source":
			{
				"Text": "Radius of the circle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E4F2C5F40641EA133850FBF5BEAC1C1"
		},
		{
			"Source":
			{
				"Text": "Reset Controls to Default"
			},
			"Translation":
			{
				"Text": "Restaurar configurações padrão de controles"
			},
			"Key": "F9E5697A477785F1AB164E8CBEE90C00"
		},
		{
			"Source":
			{
				"Text": "Reset Graphics to Default"
			},
			"Translation":
			{
				"Text": "Restaurar configurações gráficas padrão"
			},
			"Key": "8934E0914B55E0EE9350229D294C740B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolução"
			},
			"Key": "F5B7F044434F9AAA8D4F27953563C080"
		},
		{
			"Source":
			{
				"Text": "Reverse"
			},
			"Translation":
			{
				"Text": "Retroceder"
			},
			"Key": "501B4F52410A0F2FA7DD1095AF334968"
		},
		{
			"Source":
			{
				"Text": "Reverse Y Axis"
			},
			"Translation":
			{
				"Text": "Inverter eixo Y"
			},
			"Key": "7F2533F54B2A89A5288FC3BD66A04D90"
		},
		{
			"Source":
			{
				"Text": "Send Feedback / Report a Bug"
			},
			"Translation":
			{
				"Text": "Enviar feedback / Reportar um bug"
			},
			"Key": "3417BDB948B20D98D0D1CDA77D165146"
		},
		{
			"Source":
			{
				"Text": "Smooth Camera"
			},
			"Translation":
			{
				"Text": "Suavizar câmera"
			},
			"Key": "138E73864D79548E31206E8D4640620E"
		},
		{
			"Source":
			{
				"Text": "Strafe Left"
			},
			"Translation":
			{
				"Text": "Esquerda"
			},
			"Key": "09F3FB9F41E79C9387C4A1B5A3661357"
		},
		{
			"Source":
			{
				"Text": "Strafe Right"
			},
			"Translation":
			{
				"Text": "Direita"
			},
			"Key": "E94085754CCD82AE899F9A9C00AF78E8"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing!"
			},
			"Translation":
			{
				"Text": "Obrigado por jogar!"
			},
			"Key": "DD42081A41A0F699CAF1D29BE78FE457"
		},
		{
			"Source":
			{
				"Text": "This game was designed to be played with headphones."
			},
			"Translation":
			{
				"Text": "Este jogo foi desenvolvido para ser jogado com fones de ouvido."
			},
			"Key": "46CC186B412D53A30A0F8D98AE0F73EC"
		},
		{
			"Source":
			{
				"Text": "no input"
			},
			"Translation":
			{
				"Text": "nada"
			},
			"Key": "369E2CE84A2BFF9067E1B3B8D972F6AD"
		}
	]
}